const servicesDB = [
  {
    id: 1,
    name: 'Разработка сайтов в Ташкенте',
    description:
      'Разработка сайтов разной категории и тематики от одностраничных до интернет магазинов а также авторские сайты любой сложности под ключ',
    image: '/static/media/lab.png',
  },
  {
    id: 2,
    name: 'SMM продвижение в Ташкенте',
    description:
      'Полноценное продвижение вашего бренда в соц.сетях который будет приносить прибыль в кратчайшие сроки. Индивидуальный подход к каждому направлению',
    image: '/static/media/light.png',
  },
  {
    id: 3,
    name: 'SEO продвижение в Ташкенте',
    description:
      'Качественное SEO продвижение в поисковых системах в кратчайшие сроки а также уникальные тексты от профессиональных копирайтеров по ключевым словам',
    image: '/static/media/team.png',
  },
  {
    id: 4,
    name: 'Брендинг',
    description:
      'Полное продвижение личного бренда от нуля до результата, используя маркетинговые инструменты и видео съемки для узнаваемости',
    image: '/static/media/brain.png',
  },
  {
    id: 5,
    name: 'Логотип + Брендбук',
    description:
      'Полноценная разработка фирменного стиля компании а также брендбука для правильной позиционирование на рынке',
    image: '/static/media/doc.png',
  },
  {
    id: 6,
    name: 'Видео съемки',
    description:
      'Рекламны видео съемки разных форматов а также анимированные ролики для социальных сетей и телевидений любой сложности',
    image: '/static/media/box.png',
  },
];

export default servicesDB;
